<?php

/* @var $this yii\web\View */

use yii\helpers\Url;

$this->title = 'Политика конфидициальности';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-confidential">

    <h2>Политика конфидициальности</h2>

    <p align="left">ГБПОУ Республики Марий Эл
        «Марийский радиомеханический техникум»<br/>
        г.
        Йошкар-Ола<br/>
        Приказ №123 от 02.09.2014
        г.<br/>
        Введено в действие 23.09.2014 г
    </p>
    <p>Настоящий документ «Политика
        конфиденциальности» (далее – по тексту
        – «Политика») представляет собой правила
        использования Государственное бюджетное
        профессиональное образовательное
        учреждение Республики Марий Эл «Марийский
        радиомеханический техникум» (далее –
        «МРМТ») персональной информации
        Пользователя.</p>
    <p><b>1. Общие положения</b></p>
    <p>1.1. Настоящая Политика является
        неотъемлемой частью Пользовательского
        соглашения (далее – «Соглашение»),
        размещенного и/или доступного в сети
        Интернет по адресу: <a href="<?php echo Url::to(['site/confidential'], true) ?>"><?php echo Url::to(['site/confidential'], true) ?></a>,
        а также иных заключаемых с Пользователем
        договоров, когда это прямо предусмотрено
        их условиями.</p>
    <p>1.2. Заключая Соглашение вы свободно,
        своей волей и в своих интересах даете
        бессрочное безотзывное письменное
        согласие на любые способы обработки
        своих персональных данных, включая
        любое действие (операцию) или совокупность
        действий (операций), совершаемых с
        использованием средств автоматизации
        или без использования таких средств с
        персональными данными, в том числе сбор,
        запись, систематизацию, накопление,
        хранение, уточнение (обновление,
        изменение), извлечение, использование,
        передачу (распространение, предоставление,
        доступ), обезличивание, блокирование,
        удаление, уничтожение персональных
        данных в установленных настоящей
        Политикой целях.</p>
    <p>1.3. К настоящей Политике, включая
        толкование ее положений и порядок
        принятия, исполнения, изменения и
        прекращения, подлежит применению
        законодательство Российской Федерации.</p>
    <p>1.4. Здесь и далее в Политике используются
        термины и определения, предусмотренные
        Соглашением, а также иными заключаемыми
        с Пользователем договорами, если иное
        не предусмотрено настоящей Политикой
        или не вытекает из ее существа. В иных
        случаях толкование применяемого в
        Политике термина производится в
        соответствии с действующим законодательством
        Российской Федерации, обычаями делового
        оборота, или научной доктриной.</p>
    <p><b>2. Персональная информация</b></p>
    <p>2.1. Под персональной информацией в
        настоящей Политике понимается:</p>
    <p>2.1.1. Информация, которую Пользователь
        предоставляет о себе самостоятельно
        при регистрации или авторизации, а также
        в процессе дальнейшего использования
        Приложения и/или Сервиса, включая
        персональные данные Пользователя.
    </p>
    <p>2.1.2. Данные, которые передаются в
        автоматическом режиме в зависимости
        от настроек программного обеспечения
        Пользователя, включая, но не ограничиваясь:
        IP-адрес, cookie, данные об используемом
        Пользователем программном обеспечении
        и оборудовании для работы в сети связи,
        включая Интернет, параметрах и настройках
        интернет-браузеров, передаваемой и
        получаемой с использованием Сервиса
        информации и материалах.
    </p>
    <p>2.2. МРМТ не несет ответственность за
        порядок использования Персональной
        информации Пользователя третьими
        лицами, с которыми Пользователь
        взаимодействует в рамках использования
        Приложения и предоставляемого на его
        основе Сервиса.
    </p>
    <p>2.3. Пользователь осознает и принимает
        возможность размещения на страницах
        Сайта программного обеспечения третьих
        лиц, в результате чего такие лица могут
        получать указанные в п.2.1.2 обезличенные
        данные.
    </p>
    <p>К указанному программному обеспечению
        третьих лиц среди прочего могут
        относиться:</p>
    <ul>
        <li/>
        <p>системы по сбору
            статистики посещений (например, счетчики
            bigmir.net, Google Analytics и т.д.);
        </p>
        <li/>
        <p>социальные плагины
            (блоки) социальных сетей (например,
            Facebook и т.п.);
        </p>
        <li/>
        <p>системы баннеропоказов
            (например, AdRiver и т.п.);
        </p>
        <li/>
        <p>другие системы сбора обезличенной
            информации.
        </p>
    </ul>
    <p>Пользователь вправе самостоятельно
        ограничить сбор такой информации
        третьими лицами, используя стандартные
        настройки конфиденциальности применяемого
        им для работы с Сайтом интернет-браузера.
    </p>
    <p>2.4. МРМТ вправе устанавливать требования
        к составу Персональной информации
        Пользователя, которая должна обязательно
        предоставляться для использования
        Приложения и основанного на нем Сервиса.
        Если определенная информация не помечена
        МРМТом как обязательная, ее предоставление
        или раскрытие осуществляется Пользователем
        по своему усмотрению.</p>
    <p>2.5. МРМТ не осуществляет проверку
        достоверности предоставляемой
        Персональной информации, полагая, что
        Пользователь действует добросовестно,
        осмотрительно и прилагает все необходимые
        усилия к поддержанию такой информации
        в актуальном состоянии.</p>
    <p><b>3. Цели обработки Персональной
            информации </b>
    </p>
    <p>3.1. МРМТ осуществляет обработку, в том
        числе сбор и хранение только той
        Персональной информации, которая
        необходима для заключения и исполнения
        договоров с Пользователем.</p>
    <p>3.2. МРМТ вправе использовать Персональную
        информацию в частности в следующих
        целях:
    </p>
    <ul>
        <li/>
        <p>Заключение договоров
            на использование Приложения и Сервиса;
        </p>
        <li/>
        <p>Исполнение
            обязательств по заключенным договорам,
            включая предоставление Пользователю
            доступа к Приложению и Сервису;
        </p>
        <li/>
        <p>Идентификация
            Пользователя в рамках исполнения
            обязательств по заключенным с ним
            договорам;
        </p>
        <li/>
        <p>Оказание технической
            поддержки в связи с использованием
            Приложения и Сервиса;
        </p>
        <li/>
        <p>Обеспечение связи
            с Пользователем в целях информационного
            обслуживания и улучшения качества
            Сервиса, в том числе в порядке нотификации
            с привлечением третьих лиц;
        </p>
        <li/>
        <p>Использование
            обезличенных данных для таргетинга
            рекламных и/или информационных материалов
            по возрасту, полу, другим признакам;
        </p>
        <li/>
        <p>Проведение маркетинговых,
            статистических и иных исследований на
            основе обезличенных данных.
        </p>
    </ul>
    <p><b>4. Требования к защите Персональной
            информации </b>
    </p>
    <p>4.1. МРМТ осуществляет хранение
        Персональной информации и обеспечивает
        ее охрану от несанкционированного
        доступа и распространения в соответствии
        с внутренними правилами и регламентами.
    </p>
    <p>4.2. В отношении Персональной информации
        Пользователя сохраняется ее
        конфиденциальность, за исключением
        случаев, когда технология Приложения
        или предоставляемого на его основе
        Сервиса либо настройки используемого
        Пользователем программного обеспечения
        предусматривают открытый обмен
        информацией с иными Пользователями
        Приложения или с любыми пользователями
        сети Интернет.
    </p>
    <p>4.3. МРМТ вправе передавать Персональную
        информацию третьим лицам в следующих
        случаях:
    </p>
    <ul>
        <li/>
        <p>Пользователь выразил
            свое согласие на такие действия, включая
            случаи применения Пользователем
            настроек используемого программного
            обеспечения, не ограничивающих
            предоставление определенной информации;
        </p>
        <li/>
        <p>Передача необходима
            в рамках использования Пользователем
            функциональных возможностей Приложения
            и/или специфики основанного на нем
            Сервиса;
        </p>
        <li/>
        <p>В связи с передачей
            Приложения во владение, пользование
            или собственность такого третьего
            лица, включая уступку прав по заключенным
            с Пользователем договорам в пользу
            такого третьего лица;
        </p>
        <li/>
        <p>По запросу суда или
            иного уполномоченного государственного
            органа в рамках установленной
            законодательством процедуры;
        </p>
        <li/>
        <p>Для защиты прав и законных интересов
            МРМТа в связи с нарушением заключенных
            с Пользователем договоров.
        </p>
    </ul>
    <p><b>5. Изменение Персональной информации
        </b>
    </p>
    <p>5.1. Пользователь вправе в любой момент
        самостоятельно отредактировать в своем
        Личном кабинете предоставленную им при
        регистрации или авторизации Персональную
        информацию.</p>
    <p>5.2. В случае прекращения заключенного
        договора, Пользователь вправе удалить
        собственную учетную запись либо
        реализовать право на отзыв согласия на
        обработку его персональных данных путем
        направления МРМТу запроса на удаление
        своей учетной записи по адресу
        <a href="mailto:main@mrmt.mari.ru">main@mrmt.mari.ru</a>.</p>
    <p>5.3. В целях повышения качества Сервиса
        и обеспечения возможности правовой
        защиты, МРМТ вправе хранить лог-файлы
        о действиях, совершенных Пользователем
        в рамках использования Приложения и/или
        Сервиса, а также в связи с заключением
        и исполнением Пользователем Соглашения
        и иных договоров со своей стороны, в
        течение 1 (Одного) года с момента их
        совершения.</p>
    <p><b>6. Изменение Политики конфиденциальности
        </b>
    </p>
    <p>6.1. Настоящая Политика может быть
        изменена или прекращена МРМТом в
        одностороннем порядке без предварительного
        уведомления Пользователя. Новая редакция
        Политики вступает в силу с момента ее
        размещения на Сайте МРМТа, если иное не
        предусмотрено новой редакцией Политики.
    </p>
    <p>6.2. Действующая редакция Политики
        находится на Сайте МРМТа в сети Интернет
        по адресу <a href="<?php echo Url::to(['site/confidential'], true) ?>"><?php echo Url::to(['site/confidential'], true) ?></a>.
    </p>

</div>

<div>
    <h2>Перечень обрабатываемых и хранимых персональных данных</h2>

    <ul>
        <li>фамилия, имя, отчество;</li>
        <li>год рождения, месяц рождения, дата рождения;</li>
        <li>место рождения;</li>
        <li>образование;</li>
        <li>адрес регистрации;</li>
        <li>контактная информация (телефон, email);</li>
        <li>паспортные данные (серия/номер/дата/кем выдан);</li>
        <li>адрес места жительства;</li>
        <li>гражданство;</li>
        <li>состав семьи;</li>
        <li>фотографические изображения;</li>
        <li>сведение о месте работы;</li>
        <li>сведения о трудовом стаже;</li>
        <li>характертстики;</li>
        <li>знание иностранного языка;</li>
        <li>индивидуальный номер налогоплательщика;</li>
        <li>номер страхового свидетельства;</li>
        <li>сведения о льготах;</li>
    </ul>

    <p><strong>Перечень действий с персональными данными:</strong><br/>Сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача, доступ, распространение, обезличивание, блокирование, удаление, уничтожение персональных данных.;</p>
    <p><strong>Обработка персональных данных:</strong><br/>смешанная; с передачей по сети Интернет</p>
</div>